{
    "text": [
        {
            "section_id": "744.1",
            "section_title": "§ 744.1 General provisions.",
            "section_text": "(a)"
        },
        {
            "section_id": "744.2",
            "section_title": "§ 744.2 Restrictions on certain nuclear end-uses.",
            "section_text": "(a)General prohibition.In addition to the license requirements for items specified on the CCL, you may not export, reexport, or transfer (in-country) to any destination, other than countries in supplement no. 3 to this part, an item subject to the EAR without a license if, at the time of export, reexport, or transfer (in-country) you know[1]that the item will be used directly or indirectly in any one or more of the following activities described inparagraphs (a)(1),(a)(2), and(a)(3)of this section:"
        },
        {
            "section_id": "744.3",
            "section_title": "§ 744.3 Restrictions on certain rocket systems (including ballistic missiles, space launch vehicles and sounding rockets) and unmanned aerial vehicles (including cruise missiles, target drones and reconnaissance drones) end-uses.",
            "section_text": "(a)General prohibition.In addition to the license requirements for items specified on the CCL, you may not export, reexport, or transfer (in-country) an item subject to the EAR without a license if, at the time of export, reexport or transfer (in-country) you know that the item:"
        },
        {
            "section_id": "744.4",
            "section_title": "§ 744.4 Restrictions on certain chemical and biological weapons end-uses.",
            "section_text": "(a)General prohibition.In addition to the license requirements for items specified on the CCL, you may not export, reexport, or transfer (in-country) an item subject to the EAR without a license if, at the time of export, reexport, or transfer (in-country) you know that the item will be used in the design, “development,” “production,” stockpiling, operation, installation (including on-site installation), maintenance (checking), repair, overhaul, or refurbishing of chemical or biological weapons in or by any country or destination, worldwide; or in the design, “development,” “production,” operation, installation (including on-site installation), maintenance (checking), repair, overhaul, or refurbishing of a whole plant to make chemical weapons precursors specified in ECCN 1C350 in or by countries other than those listed in Country Group A:3 (Australia Group) (see supplement no. 1 to part 740 of the EAR)."
        },
        {
            "section_id": "744.5",
            "section_title": "§ 744.5 Restrictions on certain maritime nuclear propulsion end-uses.",
            "section_text": "(a)General prohibition.In addition to the license requirements for items specified on the CCL, you may not export, reexport, or transfer (in-country) certain technology subject to the EAR without a license if at the time of the export, reexport or transfer (in-country) you know the item is for use in connection with a foreign maritime nuclear propulsion project. This prohibition applies to any technology relating to maritime nuclear propulsion plants, their land prototypes, and special facilities for their construction, support, or maintenance, including any machinery, devices, components, or equipment specifically developed or designed for use in such plants or facilities."
        },
        {
            "section_id": "744.6",
            "section_title": "§ 744.6 Restrictions on specific activities of “U.S. persons.”",
            "section_text": "(a)Scope.The general prohibitions in this section apply only to the extent that the underlying activities are not subject to a license requirement or general prohibition administered by another federal department or agency, see, for example, Assistance to Foreign Atomic Energy Activities regulations (10 CFR part 810), administered by the Department of Energy; International Traffic in Arms Regulations (ITAR) (22 CFR parts 120through130), administered by the Department of State; and certain sanctions regulations (to include, but not limited to,31 CFR parts 500through599), administered by the Department of the Treasury. Accordingly, “U.S. persons” are required to seek a license from BIS only for the activities described in this section that are not subject to a license requirement or general prohibition administered by the Department of Energy, Department of State, Department of the Treasury, or other federal department or agency. The issuance of a license by BIS, or any other federal department or agency, does not authorize “U.S. persons” to engage in any activity that is otherwise prohibited by law, including criminal statutes."
        },
        {
            "section_id": "744.7",
            "section_title": "§ 744.7 Restrictions on certain exports to and for the use of certain foreign vessels or aircraft.",
            "section_text": "(a)General end-use prohibition.In addition to the license requirements for items specified on the CCL, you may not export, reexport, or transfer (in-country) an item subject to the EAR to, or for the use of, a foreign vessel or aircraft, whether an operating vessel or aircraft or one under construction, located in any port including a Canadian port, unless a License Exception or NLR permits the shipment to be made:"
        },
        {
            "section_id": "744.8",
            "section_title": "§ 744.8 Restrictions on exports, reexports, and transfers (in-country) when certain persons designated on the list of Specially Designated Nationals and Blocked Persons (SDN List) are a party to the transaction.",
            "section_text": "(a)Scope."
        },
        {
            "section_id": "744.9",
            "section_title": "§ 744.9 Restrictions on exports, reexports, and transfers (in-country) of certain cameras, systems, or related components.",
            "section_text": "(a)General prohibitions."
        },
        {
            "section_id": "744.10",
            "section_title": "§ 744.10 [Reserved]",
            "section_text": ""
        },
        {
            "section_id": "744.11",
            "section_title": "§ 744.11 License requirements that apply to entities acting or at significant risk of acting contrary to the national security or foreign policy interests of the United States.",
            "section_text": "BIS may impose foreign policy export, re-export, and transfer (in-country) license requirements, limitations on availability of license exceptions, and set license application review policy based on the criteria in this section. Such requirements, limitations and policy are in addition to those set forth elsewhere in the EAR. License requirements, limitations on use of license exceptions, and license application review policies will be imposed under this section by adding an entity or an address that presents a high diversion risk (see§ 744.16(f) of this part) to the Entity List (supplement no. 4 to this part) with a reference to this section and by stating on the Entity List the license requirements and license application review policies that apply to that entity or address, or by informing an exporter, re-exporter, or transferor pursuant toparagraph (c)of this section that a specific entity or address is subject to a license requirement, limitations on use of license exceptions and license application review policies as specified in a specific notice provided to an exporter, re-exporter, or transferor. BIS may remove an entity from the Entity List if it is no longer engaged in the activities described inparagraph (b)of this section and is unlikely to engage in such activities in the future, or if it is no longer at significant risk of acting contrary to the national security or foreign policy interests of the United States as described therein. BIS may remove an address that presents a high diversion risk from the Entity List if the address is determined to no longer be a high diversion risk, for example if measures are undertaken to educate companies operating at those addresses on export compliance, or to effectively screen clients for diversion risk. BIS may modify the license exception limitations and license application review policies that apply to a particular entity or address that presents a high diversion risk to implement the policies of this section. BIS will implement the provisions of this section in accordance with the decisions of the End-User Review Committee or, if appropriate in a particular case, in accordance with the decisions of the body to which the End-User Review Committee decision is escalated. The End-User Review Committee will follow the procedures set forth in supplement no. 5 to this part."
        },
        {
            "section_id": "744.12-744.14",
            "section_title": "§§ 744.12-744.14 [Reserved]",
            "section_text": ""
        },
        {
            "section_id": "744.15",
            "section_title": "§ 744.15 Restrictions on exports, reexports and transfers (in-country) to persons listed on the unverified list.",
            "section_text": "(a)General requirement.In addition to the requirements set forth elsewhere in the EAR, exports, reexports, or transfers (in-country) subject to the EAR involving parties to the transaction who are listed on the Unverified List (UVL) must be made in accordance withparagraph (b)of this section. The names and addresses of foreign persons subject to end-user controls based on the criteria described inparagraph (c)of this section are identified in the Unverified List found in supplement no. 6 to this part. Requirements found elsewhere in the EAR also apply, including but not limited to any license requirements, the record filing requirements pursuant to§ 758.1(b)(8), and the restrictions on license exceptions described in § 740.2(a)(17) of the EAR."
        },
        {
            "section_id": "744.16",
            "section_title": "§ 744.16 Entity List.",
            "section_text": "The Entity List (supplement no. 4 to this part) identifies persons or addresses of persons reasonably believed to be involved, or to pose a significant risk of being or becoming involved, in activities contrary to the national security or foreign policy interests of the United States. The entries are added to the Entity List pursuant to sections of part 744 (Control Policy: End-User and End-Use Based) and part 746 (Embargoes and Other Special Controls) of the EAR."
        },
        {
            "section_id": "744.17",
            "section_title": "§ 744.17 Restrictions on certain exports, reexports and transfers (in-country) of microprocessors and associated “software” and “technology” for “military end uses” and to “military end users.”",
            "section_text": "(a)General prohibition.In addition to the license requirements set forth elsewhere in the EAR, you may not export, reexport or transfer (in-country) microprocessors (“microprocessor microcircuits,” “microcomputer microcircuits,” and microcontroller microcircuits having a processing speed of 5 GFLOPS or more and an arithmetic logic unit with an access width of 32 bit or more, including those incorporating “information security” functionality), or associated “software” and “technology” for the “production” or “development” of such microprocessors without a license if, at the time of the export, reexport or transfer (in-country), you know, have reason to know, or are informed by BIS that the item will be or is intended to be used for a 'military end use,' as defined inparagraph (d)of this section, in a destination listed in Country Group D:1 (see supplement No. 1 to part 740 of the EAR); or by a 'military end user,' as defined inparagraph (e)of this section, in a destination listed in Country Group D:1."
        },
        {
            "section_id": "744.18",
            "section_title": "§ 744.18 [Reserved]",
            "section_text": ""
        },
        {
            "section_id": "744.19",
            "section_title": "§ 744.19 Licensing policy regarding persons sanctioned pursuant to specified statutes.",
            "section_text": "Notwithstanding any other licensing policy elsewhere in the EAR, BIS will deny any export or reexport license application if any person who is a party to the transaction (i.e.,the applicant, other party authorized to receive a license, purchaser, intermediate consignee, ultimate consignee, or end-user) is subject to one or more of the sanctions described inparagraphs (a),(b),(c), and(e)of this section and will deny any export or reexport license application for an item listed on the Commerce Control List with a reason for control of MT if a person who is a party to the transaction is subject to a sanction described inparagraph (d)of this section."
        },
        {
            "section_id": "744.20",
            "section_title": "§ 744.20 [Reserved]",
            "section_text": ""
        },
        {
            "section_id": "744.21",
            "section_title": "§ 744.21 Restrictions on certain 'military end uses' or 'military end users'.",
            "section_text": "(a)General prohibition.In addition to the license requirements for items specified on the Commerce Control List (CCL) (supplement no. 1 to part 774 of the EAR), you may not export, reexport, or transfer (in-country):"
        },
        {
            "section_id": "744.22",
            "section_title": "§ 744.22 Restrictions on exports, reexports, and transfers (in-country) to certain military-intelligence end uses or end users.",
            "section_text": "(a)General prohibition.In addition to the license requirements for items specified on the Commerce Control List (CCL) (supplement no. 1 to part 774 of the EAR), you may not export, reexport, or transfer (in-country) any item subject to the EAR without a license from BIS if, at the time of the export, reexport, or transfer (in-country), you have “knowledge” that the item is intended, entirely or in part, for a 'military-intelligence end use' in Belarus, Burma, Cambodia, the People's Republic of China (China), Russia, or Venezuela; or a country listed in Country Groups E:1 or E:2 (see supplement no. 1 to part 740 of the EAR), or for a Belarusian, Burmese, Cambodian, Chinese, Russian, or Venezuelan 'military-intelligence end user' or a 'military-intelligence end user' of a country listed in Country Group E:1 or E:2, wherever located. 'Military intelligence end-users' located outside of Belarus, Burma, Cambodia, the People's Republic of China (China), Russia, or Venezuela; or a country listed in Country Groups E:1 or E:2, are limited to entities identified underparagraph (f)(2)of this section."
        },
        {
            "section_id": "744.23",
            "section_title": "§ 744.23 “Supercomputer,” “advanced-node integrated circuits,” and semiconductor manufacturing equipment end use controls.",
            "section_text": "(a)General prohibition.In addition to the license requirements for items specified on the CCL, you may not export, reexport, or transfer (in-country) without a license any item subject to the EAR described inparagraphs (a)(1)through(4)of this section when you have “knowledge” at the time of export, reexport, or transfer (in-country) that the item is destined for a destination, end use, or type of end user described inparagraphs (a)(1)through(4)of this section, unless excluded byparagraph (a)(5)of this section."
        }
    ],
    "metadata": {
        "date_downloaded": "2024-10-04",
        "site_url": "https://www.ecfr.gov/api/renderer/v1/content/enhanced/2024-10-02/title-15?subtitle=B&chapter=VII&subchapter=C&part=744",
        "extra_data": {
            "part_number": 744
        }
    },
    "volunteer_id": 1101,
    "location": "Atlanta, GA"
}