{
    "text": [
        {
            "section_id": "730.1",
            "section_title": "§ 730.1 What these regulations cover.",
            "section_text": "In this part, references to the Export Administration Regulations (EAR) are references to15 CFR chapter VII, subchapter C. The EAR are issued by the United States Department of Commerce, Bureau of Industry and Security (BIS) under laws relating to the control of certain exports, reexports, and activities. In addition, the EAR implement antiboycott law provisions requiring regulations to prohibit specified conduct by United States persons that has the effect of furthering or supporting boycotts fostered or imposed by a country against a country friendly to United States. Supplement no. 1 to part 730 lists the control numbers assigned to information collection requirements under the EAR by the Office of Management and Budget pursuant to the Paperwork Reduction Act of 1995."
        },
        {
            "section_id": "730.2",
            "section_title": "§ 730.2 Statutory authority.",
            "section_text": "The EAR have been designed primarily to implement the Export Administration Act of 1979, as amended, 50 U.S.C. app. 2401-2420 (EAA). There are numerous other legal authorities underlying the EAR. These are listed in theFederal Registerdocuments promulgating the EAR and at the beginning of each part of the EAR in the Code of Federal Regulations (CFR). From time to time, the President has exercised authority under the International Emergency Economic Powers Act with respect to the EAR (50 U.S.C. 1701-1706(IEEPA)). The EAA is not permanent legislation, and when it has lapsed, Presidential executive orders under IEEPA have directed and authorized the continuation in force of the EAR."
        },
        {
            "section_id": "730.3",
            "section_title": "§ 730.3 “Dual use” and other types of items subject to the EAR.",
            "section_text": "The term “dual use” is often used to describe the types of items subject to the EAR. A “dual-use” item is one that has civil applications as well as terrorism and military or weapons of mass destruction (WMD)-related applications. The precise description of what is “subject to the EAR” is in§ 734.3, which does not limit the EAR to controlling only dual-use items. In essence, the EAR control any item warranting control that is not exclusively controlled for export, reexport, or transfer (in-country) by another agency of the U.S. Government or otherwise excluded from being subject to the EAR pursuant to § 734.3(b) of the EAR. Thus, items subject to the EAR include purely civilian items, items with both civil and military, terrorism or potential WMD-related applications, and items that are exclusively used for military applications but that do not warrant control under the International Traffic in Arms Regulations (ITAR) (22 CFR parts 120et seq.)."
        },
        {
            "section_id": "730.4",
            "section_title": "§ 730.4 Other control agencies and departments.",
            "section_text": "In addition to the departments and agencies mentioned in§ 730.3 of this part, other departments and agencies have jurisdiction over certain narrower classes of exports and reexports. These include the Department of Treasury's Office of Foreign Assets Control (OFAC), which administers controls against certain countries that are the object of sanctions affecting not only exports and reexports, but also imports and financial dealings. For your convenience, supplement no. 3 to part 730 identifies other departments and agencies with regulatory jurisdiction over certain types of exports and reexports. This is not a comprehensive list, and the brief descriptions are only generally indicative of the types of controls administered and/or enforced by each agency."
        },
        {
            "section_id": "730.5",
            "section_title": "§ 730.5 Coverage of more than exports.",
            "section_text": "The core of the export control provisions of the EAR concerns exports from the United States. You will find, however, that some provisions give broad meaning to the term “export”, apply to transactions outside of the United States, or apply to activities other than exports."
        },
        {
            "section_id": "730.6",
            "section_title": "§ 730.6 Control purposes.",
            "section_text": "The export control provisions of the EAR are intended to serve the national security, foreign policy, nonproliferation of weapons of mass destruction, and other interests of the United States, which in many cases are reflected in international obligations or arrangements. Some controls are designed to restrict access to items subject to the EAR by countries or persons that might apply such items to uses inimical to U.S. interests. These include controls designed to stem the proliferation of weapons of mass destruction and controls designed to limit the military and terrorism support capability of certain countries. The effectiveness of many of the controls under the EAR is enhanced by their being maintained as part of multilateral control arrangements. Multilateral export control cooperation is sought through arrangements such as the Nuclear Suppliers Group, the Australia Group, and the Missile Technology Control Regime. The EAR also include some export controls to protect the United States from the adverse impact of the unrestricted export of commodities in short supply."
        },
        {
            "section_id": "730.7",
            "section_title": "§ 730.7 License requirements and exceptions.",
            "section_text": "A relatively small percentage of exports and reexports subject to the EAR require an application to BIS for a license. Many items are not on the Commerce Control List (CCL) (supplement no. 1 to § 774.1 of the EAR), or, if on the CCL, require a license to only a limited number of countries. Other transactions may be covered by one or more of the License Exceptions in the EAR. In such cases no application need be made to BIS."
        },
        {
            "section_id": "730.8",
            "section_title": "§ 730.8 How to proceed and where to get help.",
            "section_text": "(a)How the EAR are organized.The Export Administration Regulations (EAR) are structured in a logical manner. In dealing with the EAR you may find it helpful to be aware of the overall organization of these regulations. In order to determine what the rules are and what you need to do, review the titles and the introductory sections of the parts of the EAR."
        },
        {
            "section_id": "730.9",
            "section_title": "§ 730.9 Organization of the Bureau of Industry and Security.",
            "section_text": "The head of the Bureau of Industry and Security is the Under Secretary for Industry and Security. The Under Secretary is assisted by a Deputy Under Secretary for Industry and Security, the Assistant Secretary for Export Administration, the Assistant Secretary for Export Enforcement, the Director of Administration, the Director of the Office of Congressional and Public Affairs, and the Chief Information Officer. The functions and authorities of the Under Secretary are described in the Department's Organizational Order 10-16. The Department's organizational and administrative orders are available via Office of Management and Organization's Web page on the Department's Web site athttp://www.osec.doc.gov/omo/DMPHome.htm.The principal functions of the Bureau that directly affect the public are carried out by two units: Export Administration and Export Enforcement."
        },
        {
            "section_id": "730.10",
            "section_title": "§ 730.10 Advisory information.",
            "section_text": "The general information in this part is just that—general. To achieve brevity, so as to give you a quick overview, the information in this part is selective, incomplete, and not expressed with regulatory precision. The controlling language is the language of succeeding parts of the EAR and of any other laws or regulations referred to or applicable. The content of this part is not to be construed as modifying or interpreting any other language or as in any way, limiting the authority of BIS, any of its components or any other government department or agency. You should not take any action based solely on what you read in this part."
        }
    ],
    "metadata": {
        "date_downloaded": "2024-10-04",
        "site_url": "https://www.ecfr.gov/api/renderer/v1/content/enhanced/2024-10-02/title-15?subtitle=B&chapter=VII&subchapter=C&part=730",
        "extra_data": {
            "part_number": 730
        }
    },
    "volunteer_id": 1101,
    "location": "Atlanta, GA"
}