{
    "text": [
        {
            "section_id": "750.1",
            "section_title": "§ 750.1 Scope.",
            "section_text": "In this part, references to the EAR are references to15 CFR chapter VII, subchapter C. This part describes the Bureau of Industry and Security's (BIS) process for reviewing your application for a license and the applicable processing times for various types of applications. Information related to the issuance, revocation, or suspension of a license and the denial of a license application is provided along with the procedures on obtaining a duplicate or replacement license (limited to those which BIS has validated and issued in hardcopy), the transfer of a license, and the shipping tolerances available on licenses. This part also contains instructions on obtaining the status of a pending application."
        },
        {
            "section_id": "750.2",
            "section_title": "§ 750.2 Processing of Classification Requests and Advisory Opinions.",
            "section_text": "(a)Classification requests.All classification requests submitted in accordance with procedures described in § 748.3 (a) and (b) of the EAR will be answered within 14 calendar days after receipt. All responses will inform the person of the proper classification (e.g., whether or not the item is subject to the Export Administration Regulations (EAR) and, if applicable, the appropriate Export Control Classification Number [ECCN])."
        },
        {
            "section_id": "750.3",
            "section_title": "§ 750.3 Review of license applications by BIS and other government agencies and departments.",
            "section_text": "(a)Review by BIS.In reviewing specific license applications, BIS will conduct a complete analysis of the license application along with all documentation submitted in support of the application. In addition to reviewing the item and end-use, BIS will consider the reliability of each party to the transaction and review any available intelligence information. To the maximum extent possible, BIS will make licensing decisions without referral of license applications to other agencies, however, BIS may consult with other U.S. departments and agencies regarding any license application."
        },
        {
            "section_id": "750.4",
            "section_title": "§ 750.4 Procedures for processing license applications.",
            "section_text": "(a)Overview."
        },
        {
            "section_id": "750.5",
            "section_title": "§ 750.5 [Reserved]",
            "section_text": ""
        },
        {
            "section_id": "750.6",
            "section_title": "§ 750.6 Denial of license applications.",
            "section_text": "(a)Intent to deny notification.If BIS intends to deny your license application, BIS will notify you in writing within 5 days of the decision. The notification will include:"
        },
        {
            "section_id": "750.7",
            "section_title": "§ 750.7 Issuance of licenses.",
            "section_text": "(a)Scope."
        },
        {
            "section_id": "750.8",
            "section_title": "§ 750.8 Revocation or suspension of licenses.",
            "section_text": "(a)Revocation.All licenses for exports or reexports are subject to revision, suspension, or revocation, in whole or in part, without notice. BIS's Office of Exporter Services may revoke any license in which a person who has been convicted of one of the statutes specified in section 11(h) of the EAA, at the discretion of the Secretary of Commerce, has an interest in the license at the time of the conviction. It may be necessary for BIS to stop a shipment or an export or reexport transaction at any stage in the process (e.g., in order to prevent an unauthorized export or reexport). If a shipment is already en route, it may be further necessary for BIS to order the return or unloading of such shipment at any port of call in accordance with the provisions of the EAA."
        },
        {
            "section_id": "750.9",
            "section_title": "§ 750.9 Duplicate licenses.",
            "section_text": "(a)Lost, stolen or destroyed.For licensees whom BIS authorized the submission of paper applications, if a license is lost, stolen or destroyed, you, as the licensee, may obtain a duplicate of the license by submitting a letter to the BIS at the address listed in § 748.1(d)(2) of the EAR, Attention: Duplicate License Request.” You must certify in your letter:"
        },
        {
            "section_id": "750.10",
            "section_title": "§ 750.10 Transfers of licenses for exports.",
            "section_text": "(a)Authorization.As the licensee, you may not transfer a license issued for the export of items from the United States to any other party, except with the prior written approval of BIS. BIS may authorize a transfer of a license for export to a transferee who is subject to the jurisdiction of the United States, is a principal party in interest, and will assume all powers and responsibilities under the license for the control of the shipment of the items out of the United States. BIS will approve only one transfer of the same license and only transfers of licenses to export items."
        },
        {
            "section_id": "750.11",
            "section_title": "§ 750.11 Shipping tolerances.",
            "section_text": "Under some circumstances, you may use a license issued for the export of items from the United States to export more than the value shown on that license. This additional amount is called a shipping tolerance. This section tells you, as the licensee, when you may take advantage of a shipping tolerance and the amount of shipping tolerance you are permitted to use."
        }
    ],
    "metadata": {
        "date_downloaded": "2024-10-04",
        "site_url": "https://www.ecfr.gov/api/renderer/v1/content/enhanced/2024-10-02/title-15?subtitle=B&chapter=VII&subchapter=C&part=750",
        "extra_data": {
            "part_number": 750
        }
    },
    "volunteer_id": 1101,
    "location": "Atlanta, GA"
}