{
    "text": [
        {
            "section_id": "758.1",
            "section_title": "§ 758.1 The Electronic Export Information (EEI) filing to the Automated Export System (AES).",
            "section_text": "(a)TheElectronic Export Information (EEI) filing to the Automated Export System (AES).The EEI is used by the Bureau of Census to collect trade statistics and by the Bureau of Industry and Security for export control purposes. The EEI collects basic information such as the names and addresses of the parties to a transaction; the Export Control Classification Number (ECCN) (when required), the Schedule B number or Harmonized Tariff Schedule of the United States (HTS) number, the description, quantity and value of the items exported; and the license authority for the export. The EEI is a statement to the United States Government that the transaction occurred as described."
        },
        {
            "section_id": "758.2",
            "section_title": "§ 758.2 Automated Export System (AES).",
            "section_text": "The Bureau of the Census' Foreign Trade Regulations (FTR) (15 CFR Part 30) contain provisions for filing Electronic Export Information (EEI) using the Automated Export System (AES). In order to use AES, you must apply directly to the Bureau of the Census (Census Bureau) for certification and approval (see15 CFR 30.5(a)of the FTR). Two electronic filing options (predeparture and postdeparture) are available for transmitting EEI. Predeparture filing requires that all information be reported in AES prior to export (15 CFR 30.4(a)and(b)of the FTR). Postdeparture filing is available only for approved companies (approved by the Census Bureau, U.S. Customs and Border Protection, and BIS) and requires no information to be transmitted prior to export with complete information reported postdeparture no later than five (5) calendar days after the date of exportation (15 CFR 30.4(c)of the FTR)."
        },
        {
            "section_id": "758.3",
            "section_title": "§ 758.3 Responsibilities of parties to the transaction.",
            "section_text": "All parties that participate in transactions subject to the EAR must comply with the EAR. Parties are free to structure transactions as they wish, and to delegate functions and tasks as they deem necessary, as long as the transaction complies with the EAR. However, acting through a forwarding or other agent, or delegating or redelegating authority, does not in and of itself relieve anyone of responsibility for compliance with the EAR."
        },
        {
            "section_id": "758.4",
            "section_title": "§ 758.4 Use of export license.",
            "section_text": "(a)License valid for shipment from any port.An export license issued by BIS authorizes exports from any port of export in the United States unless the license states otherwise. Items that leave the United States at one port, cross adjacent foreign territory, and reenter the United States at another port before being exported to a foreign country, are treated as exports from the last U.S. port of export."
        },
        {
            "section_id": "758.5",
            "section_title": "§ 758.5 Conformity of documents and unloading of items.",
            "section_text": "(a)Purpose.The purpose of this section is to prevent items licensed for export from being diverted while in transit or thereafter. It also sets forth the duties of the parties when the items are unloaded in a country other than that of the ultimate consignee or end user as stated on the export license."
        },
        {
            "section_id": "758.6",
            "section_title": "§ 758.6 Destination control statement and other information furnished to consignees.",
            "section_text": "(a)The exporter must incorporate the following information as an integral part of the commercial invoice whenever items on the Commerce Control List are shipped (i.e.,exported in tangible form), unless the shipment (i.e.,the tangible export) may be made under License Exception BAG or GFT (see part 740 of the EAR) or the item is designated as EAR99:"
        },
        {
            "section_id": "758.7",
            "section_title": "§ 758.7 Authorities of the Bureau of Industry and Security, Office of Export Enforcement (OEE).",
            "section_text": "(a)Actions to assure compliance with export laws and regulations.OEE officials and any other officials of the United States designated by OEE are authorized and directed to take appropriate action to enforce the authorities granted to the Secretary under the laws and regulations of the United States, including ECRA,13 U.S.C. 305,22 U.S.C. 401,50 U.S.C. 1701et seq.,the EAR, and the Foreign Trade Regulations (FTR) (15 CFR part 30). This includes, but is not limited to, assuring that:"
        },
        {
            "section_id": "758.8",
            "section_title": "§ 758.8 Return or unloading of cargo.",
            "section_text": "(a)Carrier.As used in this section, the term “carrier” includes a connecting or on-forwarding carrier, as well as the owner, charterer, agent, master, or any other person in possession, control, or charge of the vessel, aircraft, vehicle, or other kind of conveyance, whether such person is located in the United States or in a foreign country."
        },
        {
            "section_id": "758.9",
            "section_title": "§ 758.9 Other applicable laws and regulations.",
            "section_text": "The provisions of this part apply only to exports, reexports, and transfers (in-country), as well as the activities of U.S. persons described in § 744.6 of the EAR, which are subject to the export laws and regulations administered or enforced by the Secretary. Nothing contained in this part shall relieve any person from complying with any other law of the United States or rules and regulations issued thereunder, including those governing EEI filings to AES, manifests, or any other applicable rules and regulations."
        },
        {
            "section_id": "758.10",
            "section_title": "§ 758.10 Entry clearance requirements for temporary imports.",
            "section_text": "(a)Scope.This section specifies the temporary import entry clearance requirements for firearms “subject to the EAR” that are on the United States Munitions Import List (USMIL,27 CFR 447.21), except for firearms “subject to the EAR” that are temporarily brought into the United States by nonimmigrant aliens under the provisions of Department of Justice regulations at27 CFR part 478(See§ 740.14(e) of the EAR for information on the export of these firearms “subject to the EAR”). These firearms are controlled in ECCNs 0A501.a or .b, 0A506 or 0A507, or shotguns with a barrel length less than 18 inches controlled in ECCNs 0A502 or 0A508. Items that are temporarily exported under the EAR must have met the export clearance requirements specified in§ 758.1."
        },
        {
            "section_id": "758.11",
            "section_title": "§ 758.11 Export clearance requirements for firearms and related items.",
            "section_text": "(a)Scope.The export clearance requirements of this section apply to all exports of commodities controlled under ECCNs 0A501.a or .b, 0A506, or 0A507, or shotguns with a barrel length less than 18 inches controlled under ECCNs 0A502 or 0A508, or ammunition controlled under ECCN 0A505 except for .c, regardless of value or destination, including exports to Australia, Canada, and the United Kingdom, that are authorized under License Exception BAG, as set forth in § 740.14 of the EAR."
        }
    ],
    "metadata": {
        "date_downloaded": "2024-10-04",
        "site_url": "https://www.ecfr.gov/api/renderer/v1/content/enhanced/2024-10-02/title-15?subtitle=B&chapter=VII&subchapter=C&part=758",
        "extra_data": {
            "part_number": 758
        }
    },
    "volunteer_id": 1101,
    "location": "Atlanta, GA"
}