{
    "text": [
        {
            "section_id": "743.1",
            "section_title": "§ 743.1 Wassenaar Arrangement.",
            "section_text": "(a)Scope.This section outlines special reporting requirements for exports of certain commodities, software and technology controlled under the Wassenaar Arrangement. Such reports must be submitted to BIS semiannually in accordance with the provisions ofparagraph (f)of this section, and records of all exports subject to the reporting requirements of this section must be kept in accordance with part 762 of the EAR. This section does not require reports for reexports. This section is limited to the Wassenaar Arrangement reporting requirements for items listed on the Wassenaar Arrangement's Dual-Use list. For reporting requirements for conventional arms listed on the Wassenaar Arrangement Munitions List that are subject to the EAR (i.e., “600 series” ECCNs), see§ 743.4 of this partfor Wassenaar Arrangement and United Nations reporting requirements."
        },
        {
            "section_id": "743.2",
            "section_title": "§ 743.2 High performance computers: Post shipment verification reporting.",
            "section_text": "(a)Scope.This section outlines special post-shipment reporting requirements for exports of certain computers to destinations in Computer Tier 3, see§ 740.7(d)for a list of these destinations. Post-shipment reports must be submitted in accordance with the provisions of this section, and all relevant records of such exports must be kept in accordance with part 762 of the EAR."
        },
        {
            "section_id": "743.3",
            "section_title": "§ 743.3 Thermal imaging camera reporting.",
            "section_text": "(a)General requirement.Exports of thermal imaging cameras must be reported to BIS as provided in this section."
        },
        {
            "section_id": "743.4",
            "section_title": "§ 743.4 Conventional arms reporting.",
            "section_text": "(a)Scope.This section outlines special reporting requirements for exports of certain items included in the UN Register of Conventional Arms (UNRoCA) and Wassenaar Arrangement (WA) Munitions List. These reports cover substantially similar arms. States participating in the UNRoCA report annually on all transfers of arms (seewww.disarmament.unoda.org/convarms/register/); Participating States of the Wassenaar Arrangement exchange information every six months on deliveries and transfers to non-WA governments of conventional arms set forth in theWassenaar Arrangement's Basic Documentsunder Part II “Guideline and Procedures, including the Initial Elements”, Appendix 3: “Specific Information Exchange on Arms Content by Category”. Public Documents, Vol. 1—Founding Documents athttps://www.wassenaar.org/app/uploads/2021/12/Public-Docs-Vol-I-Founding-Documents.pdf). BIS obtains the information needed for such conventional arms reporting from the information exporters are required to submit in the EEI submission in AES, pursuant to § 758.1(b)(9) and (g)(4)(ii) of the EAR. No additional reporting to BIS is required for purposes of this section. BIS does not submit reports for reexports or transfers (in-country) under this section. BIS does not include exports to Wassenaar member countries, identified in supplement no. 1 to part 743 in the Wassenaar reports. required under this section."
        },
        {
            "section_id": "743.5",
            "section_title": "§ 743.5 Prior notifications to Congress of Exports of “600 Series Major Defense Equipment.”",
            "section_text": "(a)General requirement.Applications to export items on the Commerce Control List that are “600 Series Major Defense Equipment” will be notified to Congress as provided in this section before licenses for such items are issued."
        },
        {
            "section_id": "743.6",
            "section_title": "§ 743.6 Prior notifications to Congress of exports of certain semiautomatic firearms.",
            "section_text": "(a)General requirement.Applications to export semi-automatic firearms controlled by ECCNs 0A506 or 0A507 will be notified to Congress as provided in this section before licenses for such items are issued, except as specified inparagraphs (a)(1)and(2)of this section."
        },
        {
            "section_id": "743.7",
            "section_title": "§ 743.7 Reporting on GAAFET General License.",
            "section_text": "(a)Transactions to be reported—"
        },
        {
            "section_id": "743.8",
            "section_title": "§ 743.8 Reporting on quantum deemed exports and deemed reexports.",
            "section_text": "(a)Requirement.A report must be submitted to BIS in accordance with this section for the deemed export or deemed reexport under General License in General Order no. 6 in paragraph (f)(3) of supplement no. 1 to part 736 of the EAR to foreign person employees whose most recent country of citizenship or permanent residency is a destination specified in Country Group D:1 or D:5 of quantum “software” or “technology” specified in the following ECCNs: 3D901 (for 3A901.b, 3B904), 3E901 (for 3A901, 3A904, 3B904, 3C907, 3C908, 3C909), 4D906, or 4E906."
        }
    ],
    "metadata": {
        "date_downloaded": "2024-10-04",
        "site_url": "https://www.ecfr.gov/api/renderer/v1/content/enhanced/2024-10-02/title-15?subtitle=B&chapter=VII&subchapter=C&part=743",
        "extra_data": {
            "part_number": 743
        }
    },
    "volunteer_id": 1101,
    "location": "Atlanta, GA"
}