{
    "text": [
        {
            "section_id": "748.1",
            "section_title": "§ 748.1 General provisions.",
            "section_text": "(a)Scope.In this part, references to the Export Administration Regulations or EAR are references to15 CFR chapter VII, subchapter C. The provisions of this part involve requests for classifications and advisory opinions, export license applications, reexport license applications, and certain license exception notices subject to the EAR. All terms, conditions, provisions, and instructions, including the applicant and consignee certifications, contained in electronic or paper form(s) are incorporated as part of the EAR. For the purposes of this part, the term “application” refers to both electronic applications and the Form BIS-748P: Multipurpose Application."
        },
        {
            "section_id": "748.2",
            "section_title": "§ 748.2 Obtaining forms; mailing addresses.",
            "section_text": "(a)You may obtain the forms required by the EAR from any U.S. Department of Commerce District Office; or in person or by telephone or facsimile from the following BIS offices:"
        },
        {
            "section_id": "748.3",
            "section_title": "§ 748.3 Classification requests and advisory opinions.",
            "section_text": "(a)Introduction.You may ask BIS to provide you with the correct Export Control Classification Number (ECCN) down to the paragraph (or subparagraph) level, if appropriate. BIS will issue you a determination that each item identified in your classification request is either described by an ECCN in the Commerce Control List (CCL) in supplement no. 1 to part 774 of the EAR or not described by an ECCN and, therefore, an “EAR99” item. These classification determinations issued by BIS are not U.S. Government determinations that the items described therein are “subject to the EAR,” as this term is defined in § 734.3 of the EAR. Those who request commodity classifications and advisory opinions should have determined that the items at issue are not subject to the exclusive export control jurisdiction of one of the other U.S. Government agencies listed in § 734.3(b) of the EAR. If requested, for a given end-use, end-user, and/or destination, BIS will advise you whether a license is required, or likely to be granted, for a particular transaction. Note that these responses do not bind BIS to issuing a license in the future. This type of request, along with requests for guidance regarding other interpretations of the EAR, is commonly referred to as an “Advisory Opinion.” The encryption provisions in the EAR require the submission of a classification request in accordance with § 740.17(d) of the EAR in order for certain items to be eligible for export and reexport under License Exception ENC (see § 740.17 of the EAR) or to be released from “EI” controls (see §§ 740.17(b)(2) and 740.17(b)(3) of the EAR)."
        },
        {
            "section_id": "748.4",
            "section_title": "§ 748.4 Basic guidance related to applying for a license.",
            "section_text": "(a)License applicant—"
        },
        {
            "section_id": "748.5",
            "section_title": "§ 748.5 Parties to the transaction.",
            "section_text": "The following parties may be entered on the application. The definitions, which also appear in part 772 of the EAR, are set out here for your convenience to assist you in filling out your application correctly."
        },
        {
            "section_id": "748.6",
            "section_title": "§ 748.6 General instructions for license applications.",
            "section_text": "(a)Instructions."
        },
        {
            "section_id": "748.7",
            "section_title": "§ 748.7 Registering for electronic submission of license applications and related documents.",
            "section_text": "(a)Scope.This section describes the procedures for registering to submit electronic documents to BIS. The procedures in this section apply to submission of export and reexport license applications, classification requests, and License Exception AGR notifications."
        },
        {
            "section_id": "748.8",
            "section_title": "§ 748.8 Unique application and submission requirements.",
            "section_text": "In addition to the instructions contained in supplement no. 1 to this part 748, you must also ensure that the additional requirements for certain items or types of transactions described in this section are addressed in your license application. See supplement no. 2 to this part 748 if your application involves:"
        },
        {
            "section_id": "748.9",
            "section_title": "§ 748.9 Support documents for evaluation of foreign parties in license applications and/or for promoting compliance with license requirements.",
            "section_text": "(a)Scope.License applicants may be required to obtain support documents concerning the foreign parties and the disposition of the items intended for export, reexport, or transfer (in-country). Some support documents are issued by foreign governments, while other support documents are signed and issued by the purchaser and/or ultimate consignee. For support documents issued by foreign governments, any foreign legal restrictions or obligations exercised by the government issuing the support document are in addition to the conditions and restrictions placed on the transaction by BIS. However, the laws and regulations of the United States are in no way modified, changed, or superseded by the issuance of a support document by a foreign government."
        },
        {
            "section_id": "748.10",
            "section_title": "§ 748.10 People's Republic of China (PRC) End-User Statement.",
            "section_text": "(a)Requirement to obtain document.Unless the provisions of§ 748.9(c)or§ 748.11(a)(2)apply, a PRC End-User Statement is required for license applications including any of the following commodities destined for the PRC:"
        },
        {
            "section_id": "748.11",
            "section_title": "§ 748.11 Statement by Ultimate Consignee and Purchaser.",
            "section_text": "(a)Requirement to obtain document—"
        },
        {
            "section_id": "748.12",
            "section_title": "§ 748.12 Firearms import certificate or import permit.",
            "section_text": "License applications for certain firearms and related commodities require support documents in accordance with this section."
        },
        {
            "section_id": "748.13",
            "section_title": "§ 748.13 Hong Kong import and export licenses.",
            "section_text": "(a)Requirement to obtain the document—"
        },
        {
            "section_id": "748.14",
            "section_title": "§ 748.14 Granting of exceptions to the support documentation requirements.",
            "section_text": "(a)Overview.A request for an exception to obtaining the required support documentation will be considered by BIS; however, an exception will not be granted contrary to the objectives of the U.S. export control program. A request for exception may involve either a single transaction or, where the reason necessitating the request is continuing in nature, multiple transactions. If satisfied by the evidence presented, BIS may waive the support document requirement and accept the license application for processing."
        },
        {
            "section_id": "748.15",
            "section_title": "§ 748.15 Authorization Validated End-User (VEU).",
            "section_text": "Authorization Validated End-user (VEU) includes two types of VEUs: General VEU Authorization and Data Center VEU Authorization. General VEU Authorizations permit the export, reexport, and transfer to validated end-users of any eligible items that will be used in a specific eligible destination. Data Center VEU Authorizations permit the export and reexport to validated end-users of any eligible items that will be used in specific data centers. In country transfers are not permitted under Data Center VEU Authorization unless the transfer (in-country) is to a VEU authorized location by the same VEU. Reexports by a VEU require separate authorization. Validated end-users are those who have been previously approved by BIS pursuant to the requirements of this section. To be eligible for authorization VEU, exporters, reexporters, and validated end-user applicants must adhere to the conditions and restrictions set forth inparagraphs (a)through(f)of this section. If a request for VEU authorization for a particular end-user is not granted, no new license requirement is triggered. In addition, such a result does not render the end-user ineligible for license approvals from BIS."
        }
    ],
    "metadata": {
        "date_downloaded": "2024-10-04",
        "site_url": "https://www.ecfr.gov/api/renderer/v1/content/enhanced/2024-10-02/title-15?subtitle=B&chapter=VII&subchapter=C&part=748",
        "extra_data": {
            "part_number": 748
        }
    },
    "volunteer_id": 1101,
    "location": "Atlanta, GA"
}