{
    "text": [
        {
            "section_id": "742.1",
            "section_title": "§ 742.1 Introduction.",
            "section_text": "In this part, references to the Export Administration Regulations (EAR) are references to15 CFR chapter VII, subchapter C."
        },
        {
            "section_id": "742.2",
            "section_title": "§ 742.2 Proliferation of chemical and biological weapons.",
            "section_text": "(a)License requirements.The following controls are maintained in support of the U.S. foreign policy of opposing the proliferation and illegal use of chemical and biological weapons. (See also§ 742.18 of this partfor license requirements pursuant to the Chemical Weapons Convention)."
        },
        {
            "section_id": "742.3",
            "section_title": "§ 742.3 Nuclear nonproliferation.",
            "section_text": "(a)License requirements.Section 309(c) of the Nuclear Non-Proliferation Act of 1978 requires BIS to identify items subject to the EAR that could be of significance for nuclear explosive purposes if used for activities other than those authorized at the time of export or reexport. ECCNs on the CCL that include the symbol “NP 1” or “NP 2” in the “Country Chart” column of the “License Requirements” section identify items that could be of significance for nuclear explosive purposes and are therefore subject to licensing requirements under this part and under section 309(c) of the Nuclear Non-Proliferation Act of 1978. These items are referred to as “The Nuclear Referral List” and are subject to the following licensing requirements:"
        },
        {
            "section_id": "742.4",
            "section_title": "§ 742.4 National security.",
            "section_text": "(a)License requirements.It is the policy of the United States to restrict the export and reexport of items that would make a significant contribution to the military potential of any other destination or combination of destinations that would prove detrimental to the national security (NS) of the United States. Generally, items on the Commerce Control List in supplement no. 1 to part 774 of the EAR that have a reason for control of NS are those that are also listed on the Wassenaar Arrangement's “List of Dual-use Goods and Technologies,” as well as some items listed on the Wassenaar Arrangement's “Munitions List.” “600 series” items and 9x515 items are also controlled for NS reasons."
        },
        {
            "section_id": "742.5",
            "section_title": "§ 742.5 Missile technology.",
            "section_text": "(a)License requirements."
        },
        {
            "section_id": "742.6",
            "section_title": "§ 742.6 Regional stability.",
            "section_text": "(a)License requirements.The following controls are maintained in support of U.S. foreign policy to maintain regional stability:"
        },
        {
            "section_id": "742.7",
            "section_title": "§ 742.7 Crime control and detection.",
            "section_text": "(a)License requirements.In support of U.S. foreign policy to promote the observance of human rights throughout the world, a license is required to export and reexport crime control and detection equipment, related technology and software as follows:"
        },
        {
            "section_id": "742.8",
            "section_title": "§ 742.8 Anti-terrorism: Iran.",
            "section_text": "(a)License requirements."
        },
        {
            "section_id": "742.9",
            "section_title": "§ 742.9 Anti-terrorism: Syria.",
            "section_text": "(a)License requirements."
        },
        {
            "section_id": "742.10",
            "section_title": "§ 742.10 [Reserved]",
            "section_text": ""
        },
        {
            "section_id": "742.11",
            "section_title": "§ 742.11 Specially designed implements of torture, including thumbscrews, thumbcuffs, fingercuffs, spiked batons, and parts and accessories, n.e.s.",
            "section_text": "(a)License Requirements.In support of U.S. foreign policy to promote the observance of human rights throughout the world, a license is required to export any commodity controlled by ECCN 0A983 to all destinations including Australia, Canada, and the United Kingdom."
        },
        {
            "section_id": "742.12",
            "section_title": "§ 742.12 [Reserved]",
            "section_text": ""
        },
        {
            "section_id": "742.13",
            "section_title": "§ 742.13 Communications intercepting devices; software and technology for communications intercepting devices.",
            "section_text": "(a)License requirement."
        },
        {
            "section_id": "742.14",
            "section_title": "§ 742.14 Significant items: hot section technology for the development, production or overhaul of commercial aircraft engines, components, and systems.",
            "section_text": "(a)License requirement.Licenses are required for all destinations, except Australia, Canada, and the United Kingdom, for ECCNs having an “SI” under the “Reason for Control” paragraph. These items include hot section technology for the development, production or overhaul of commercial aircraft engines controlled under ECCN 9E003.a.1 through a.6, a.8, .h, .i, and .l, and related controls."
        },
        {
            "section_id": "742.15",
            "section_title": "§ 742.15 Encryption items.",
            "section_text": "Encryption items can be used to maintain the secrecy of information, and thereby may be used by persons abroad to harm U.S. national security, foreign policy and law enforcement interests. The United States has a critical interest in ensuring that important and sensitive information of the public and private sector is protected. Consistent with our international obligations as a member of the Wassenaar Arrangement, the United States has a responsibility to maintain control over the export and reexport of encryption items. As the President indicated in Executive Order 13026 and in his Memorandum of November 15, 1996, exports and reexports of encryption software, like exports and reexports of encryption hardware, are controlled because of this functional capacity to encrypt information, and not because of any informational or theoretical value that such software may reflect, contain, or represent, or that its export or reexport may convey to others abroad. For this reason, export controls on encryption software are distinguished from controls on other software regulated under the EAR."
        },
        {
            "section_id": "742.16",
            "section_title": "§ 742.16 [Reserved]",
            "section_text": ""
        },
        {
            "section_id": "742.17",
            "section_title": "§ 742.17 Exports of firearms to OAS member countries.",
            "section_text": "(a)License requirements.BIS maintains a licensing system for the export of firearms and related items to all OAS member countries. This action is based on the Organization of American States (OAS) Model Regulations for the Control of the International Movement of Firearms, their Parts and Components and Munitions (OAS Model Regulations) which were developed to assist OAS member countries to implement the Inter-American Convention Against the Illicit Manufacturing of and Trafficking in Firearms, Ammunition, Explosives, and Other Related Materials (Firearms Convention).[2]Items subject to these controls are identified by “FC Column 1” in the “License Requirements” section of their Export Control Classification Number (ECCN) on the Commerce Control List (CCL). If “FC Column 1” of the Commerce Country Chart (supplement no. 1 to part 738 of the EAR) is indicated for a particular country, a license is required for export to that destination. Licenses will generally be issued on a Firearms Convention (FC) Import Certificate or equivalent official document, satisfactory to BIS, issued by the government of the importing OAS member country."
        },
        {
            "section_id": "742.18",
            "section_title": "§ 742.18 Chemical Weapons Convention (CWC or Convention).",
            "section_text": "States that are parties to the Convention on the Prohibition of the Development, Production, Stockpiling and Use of Chemical Weapons and on Their Destruction, also known as the Chemical Weapons Convention (CWC or Convention), undertake never to develop, produce, acquire, stockpile, transfer, or use chemical weapons. As a State Party to the Convention, the United States is subjecting certain toxic chemicals and their precursors listed in Schedules within the Convention to trade restrictions. Trade restrictions include: a prohibition on the export of Schedule 1 chemicals to States not Party to the CWC; a prohibition on the reexport of Schedule 1 chemicals to all destinations (both States Parties to the CWC and States not Party to the CWC); license requirements for the export of Schedule 1 chemicals to all States Parties; a prohibition on the export of Schedule 2 chemicals to States not Party to the CWC; and an End-Use Certificate requirement for exports of Schedule 3 chemicals to States not Party to the CWC. Exports of CWC chemicals that do not require a license for CW reasons (e.g., exports and reexports of Schedule 2 and Schedule 3 chemicals to States Parties to the CWC) may require a license for other reasons set forth in the EAR. (See,in particular, the license requirements in § 742.2 of the EAR that apply to exports and reexports of precursor chemicals controlled by ECCN 1C350, for CB reasons. Also note the end-use and end-user restrictions in part 744 of the EAR and the restrictions that apply to embargoed countries in part 746 of the EAR.)"
        },
        {
            "section_id": "742.19",
            "section_title": "§ 742.19 Anti-terrorism: North Korea.",
            "section_text": "(a)License requirements."
        }
    ],
    "metadata": {
        "date_downloaded": "2024-10-04",
        "site_url": "https://www.ecfr.gov/api/renderer/v1/content/enhanced/2024-10-02/title-15?subtitle=B&chapter=VII&subchapter=C&part=742",
        "extra_data": {
            "part_number": 742
        }
    },
    "volunteer_id": 1101,
    "location": "Atlanta, GA"
}