{
    "text": [
        {
            "section_id": "746.1",
            "section_title": "§ 746.1 Introduction.",
            "section_text": "In this part, references to the EAR are references to15 CFR chapter VII, subchapter C. This part implements broad based controls for items and activities subject to the EAR imposed to implement U.S. government policies. Two categories of controls are included in this part."
        },
        {
            "section_id": "746.2",
            "section_title": "§ 746.2 Cuba.",
            "section_text": "(a)License requirements.As authorized by section 6 of the Export Administration Act of 1979, as amended (EAA) and by the Trading with the Enemy Act of 1917, as amended, you will need a license to export or reexport all items subject to the EAR (see part 734 of the EAR for the scope of items subject to the EAR) to Cuba, including any release of technology or source code subject to the EAR to a Cuban national, except as follows:"
        },
        {
            "section_id": "746.3",
            "section_title": "§ 746.3 Iraq.",
            "section_text": "Pursuant to United Nations Security Council (UNSC) Resolutions 1483 and 1546 and other relevant resolutions, the United Nations maintains an embargo on the sale or supply to Iraq of arms and related materiel and their means of production, except items required by the Government of Iraq to serve the purposes of Resolution 1546. UNSC Resolutions 707 and 687 require that Iraq eliminate its nuclear weapons program and restrict its nuclear activities to the use of isotopes for medical, industrial or agricultural purposes. Such resolutions further mandate that Iraq eliminate its chemical and biological weapons programs as well as its ballistic missile program. In support of the applicable UNSC resolutions, certain Iraq specific license requirements and licensing policies are detailed in this section. In addition, this section details restrictions on transfers of items subject to the EAR within Iraq. Exporters should be aware that other provisions of the EAR, including parts 742 and 744, will continue to apply with respect to exports and reexports to Iraq and transfers within Iraq."
        },
        {
            "section_id": "746.4",
            "section_title": "§ 746.4 North Korea.",
            "section_text": "(a)Licensing requirements.As authorized by section 6 of the Export Administration Act of 1979, as amended, and consistent with United Nations Security Council Resolution 1718, a license is required to export or reexport any item subject to the EAR (see part 734 of the EAR) to the Democratic People's Republic of Korea (North Korea), except food and medicines classified as EAR99 (definitions in part 772 of the EAR). Portions of certain license exceptions, set forth inparagraph (c)of this section, may be available. Exporters should be aware that other provisions of the EAR, including parts 742 and 744, also apply to exports and reexports to North Korea."
        },
        {
            "section_id": "746.5",
            "section_title": "§ 746.5 [Reserved]",
            "section_text": ""
        },
        {
            "section_id": "746.6",
            "section_title": "§ 746.6 Temporarily occupied Crimea region of Ukraine and covered regions of Ukraine.",
            "section_text": "(a)License requirements—"
        },
        {
            "section_id": "746.7",
            "section_title": "§ 746.7 Iran.",
            "section_text": "The Treasury Department's Office of Foreign Assets Control (OFAC) administers a comprehensive trade and investment embargo against Iran. This embargo includes prohibitions on exports and certain reexport transactions involving Iran, including transactions dealing with items subject to the EAR. These prohibitions are set forth in OFAC's Iranian Transactions Regulations (31 CFR part 560). In addition, BIS maintains licensing requirements on exports and reexports to or from Iran under the EAR as described inparagraphs (a)(1)(i)through(iii)of this section or elsewhere in the EAR (see, e.g.,§ 742.8)."
        },
        {
            "section_id": "746.8",
            "section_title": "§ 746.8 Sanctions against Russia and Belarus.",
            "section_text": "(a)License requirements.Except as described in the exclusions in paragraph (a)(12), and in addition to license requirements specified on the Commerce Control List (CCL) in supplement no. 1 to part 774 of the EAR and in other provisions of the EAR, including part 744 and other sections of part 746, a license is required as specified underparagraphs (a)(1)through(8)of this section. These license requirements follow an order of review, which provides guidance on the relationship between the different license requirements and which ones take precedence for certain items. For purposes ofparagraphs (a)(5)through(7)of this section, a license is not required for any item that is listed in supplement nos. 4, 5 or 6 to this part that is also classified under an Export Control Classification Number (ECCN) on the Commerce Control List (CCL) in supplement no. 1 to part 774 of the EAR.Seeparagraph (a)(1)of this section and part 742 for license requirements for exports, reexports, and transfers to or within Russia or Belarus for items classified in ECCNs, as well as part 744 for end-use and end-user controls that may apply to your transaction.Paragraphs (a)(1)and(2)of this section, are also used for determining license requirements for exports, reexports, and transfers to or within Russia or Belarus of any item that is listed in supplement nos. 4, 5, or 6 to this part and is classified in an ECCN on the CCL in supplement no. 1 to part 774 of the EAR. License requirements inparagraph (a)(4)of this section that apply to exports, reexports, and transfers (in-country) involved in certain end uses should be reviewed only after license requirements inparagraphs (a)(1)through(3)and(5)through(8)of this section are reviewed."
        },
        {
            "section_id": "746.9",
            "section_title": "§ 746.9 Syria.",
            "section_text": "Sections 5(a)(1) and 5(a)(2)(A) of the Syria Accountability and Lebanese Sovereignty Restoration Act of 2003 (Pub. L. 108-175, codified as a note to22 U.S.C. 2151) (the SAA) require a prohibition on the export to Syria of all items on the Commerce Control List (in15 CFR part 774) (CCL) and a prohibition on the export to Syria of products of the United States, other than food and medicine. The President also exercised national security waiver authority pursuant to Section 5(b) of the SAA for certain transactions. The provisions in this section were issued consistent with Executive Order 13338 of May 11, 2004 which implemented the SAA."
        },
        {
            "section_id": "746.10",
            "section_title": "§ 746.10 [Reserved]",
            "section_text": ""
        }
    ],
    "metadata": {
        "date_downloaded": "2024-10-04",
        "site_url": "https://www.ecfr.gov/api/renderer/v1/content/enhanced/2024-10-02/title-15?subtitle=B&chapter=VII&subchapter=C&part=746",
        "extra_data": {
            "part_number": 746
        }
    },
    "volunteer_id": 1101,
    "location": "Atlanta, GA"
}