{
    "text": [
        {
            "section_id": "764.1",
            "section_title": "§ 764.1 Introduction.",
            "section_text": "In this part, references to the EAR are references to15 CFR chapter VII, subchapter C. This part specifies conduct that constitutes a violation of the ECRA and/or the EAR and the sanctions that may be imposed for such violations. Antiboycott violations are described in part 760 of the EAR, and the violations and sanctions specified in part 764 also apply to conduct relating to part 760, unless otherwise stated. This part describes administrative sanctions that may be imposed by BIS. This part also describes criminal sanctions that may be imposed by a United States court and other sanctions that are neither administrative nor criminal pursuant to sections 11A, B, and C of the Export Administration Act EAA and other statutes. Information is provided on how to report and disclose violations. Finally, this part identifies protective administrative measures that BIS may take in the exercise of its regulatory authority."
        },
        {
            "section_id": "764.2",
            "section_title": "§ 764.2 Violations.",
            "section_text": "(a)Engaging in prohibited conduct.No person may engage in any transaction or take any other action prohibited by or contrary to, or refrain from engaging in any transaction or take any other action required by ECRA, the EAR, or any order, license or authorization issued thereunder."
        },
        {
            "section_id": "764.3",
            "section_title": "§ 764.3 Sanctions.",
            "section_text": "(a)Administrative.Violations of ECRA, the EAR, or any order, license or authorization issued thereunder are subject to the administrative sanctions described in this section and to any other liability, sanction, or penalty available under law. The protective administrative measures that are described in§ 764.6 of this partare distinct from administrative sanctions."
        },
        {
            "section_id": "764.4",
            "section_title": "§ 764.4 Reporting of violations.",
            "section_text": "(a)Where to report.If a person learns that an export control violation of the EAR has occurred or may occur, that person may notify:"
        },
        {
            "section_id": "764.5",
            "section_title": "§ 764.5 Voluntary self-disclosure.",
            "section_text": "(a)General policy.BIS strongly encourages disclosure to the Office of Export Enforcement (OEE) if you believe that you may have violated the EAR, or any order, license or authorization issued thereunder. As described in supplement no. 1 to part 766, voluntary self-disclosure is a mitigating factor, and a firm's deliberate decision not to disclose significant apparent violations is an aggravating factor in determining what administrative sanctions, if any, will be sought by OEE. A deliberate decision not to disclose occurs when a firm uncovers a significant apparent violation that it has committed but then chooses not to file a VSD."
        },
        {
            "section_id": "764.6",
            "section_title": "§ 764.6 Protective administrative measures.",
            "section_text": "(a)License Exception limitation.As provided in § 740.2(b) of the EAR, all License Exceptions are subject to revision, suspension, or revocation."
        },
        {
            "section_id": "764.7",
            "section_title": "§ 764.7 Activities involving items that may have been illegally exported or reexported to Libya.",
            "section_text": "(a)Introduction.As set forth in§ 764.2(e) of this part, and restated in General Prohibition Ten at § 736.2(b)(10) of the EAR, no person (including a non-U.S. Third Party) may order, buy, remove, conceal, store, use, sell, loan, dispose of, transfer, finance, forward, or otherwise service, in whole or in part, any item subject to the EAR with knowledge that a violation has occurred, or will occur, in connection with the item. This section addresses the application of§ 764.2(e) of this partto activities involving items subject to the EAR that may have been illegally exported or reexported to Libya before the comprehensive embargo on Libya ended (April 29, 2004) (“installed base” items)."
        },
        {
            "section_id": "764.8",
            "section_title": "§ 764.8 Voluntary self-disclosures for boycott violations.",
            "section_text": "This section sets forth procedures for disclosing violations of part 760 of the EAR—Restrictive Trade Practices or Boycotts and violations of part 762—Recordkeeping—with respect to records related to part 760. In this section, these provisions are referred to collectively as the “antiboycott provisions.” This section also describes BIS's policy regarding such disclosures."
        }
    ],
    "metadata": {
        "date_downloaded": "2024-10-04",
        "site_url": "https://www.ecfr.gov/api/renderer/v1/content/enhanced/2024-10-02/title-15?subtitle=B&chapter=VII&subchapter=C&part=764",
        "extra_data": {
            "part_number": 764
        }
    },
    "volunteer_id": 1101,
    "location": "Atlanta, GA"
}