{
    "text": [
        {
            "section_id": "740.1",
            "section_title": "§ 740.1 Introduction.",
            "section_text": "In this part, references to the EAR are references to15 CFR chapter VII, subchapter C."
        },
        {
            "section_id": "740.2",
            "section_title": "§ 740.2 Restrictions on all License Exceptions.",
            "section_text": "(a)You may not useanyLicense Exception ifanyone or more of the following apply:"
        },
        {
            "section_id": "740.3",
            "section_title": "§ 740.3 Shipments of limited value (LVS).",
            "section_text": "(a)Scope.License Exception LVS authorizes the export and reexport in a single shipment of eligible commodities as identified by “LVS - $(value limit)” on the CCL."
        },
        {
            "section_id": "740.4",
            "section_title": "§ 740.4 Shipments to Country Group B countries (GBS).",
            "section_text": "License Exception GBS authorizes exports and reexports to Country Group B (see Supplement No. 1 to part 740), except Sudan and Ukraine, of those commodities where the Commerce Country Chart (Supplement No. 1 to part 738 of the EAR) indicates a license requirement to the ultimate destination for national security reasons only and identified by “GBS—Yes” on the CCL. See § 743.1 of the EAR for reporting requirements for exports of certain commodities under License Exception GBS."
        },
        {
            "section_id": "740.5",
            "section_title": "§ 740.5 [Reserved]",
            "section_text": ""
        },
        {
            "section_id": "740.6",
            "section_title": "§ 740.6 Technology and software under restriction (TSR).",
            "section_text": "(a)Scope.License Exception TSR permits exports and reexports of technology and software where the Commerce Country Chart (Supplement No. 1 to part 738 of the EAR) indicates a license requirement to the ultimate destination for national security reasons only and identified by “TSR—Yes” in entries on the CCL, provided the software or technology is destined to Country Group B, except Sudan and Ukraine. (See Supplement No. 1 to part 740.) A written assurance is required from the consignee before exporting or reexporting under this License Exception."
        },
        {
            "section_id": "740.7",
            "section_title": "§ 740.7 Computers (APP).",
            "section_text": "(a)Scope—"
        },
        {
            "section_id": "740.8",
            "section_title": "§ 740.8 Notified Advanced Computing (NAC) and Advanced Computing Authorized (ACA).",
            "section_text": "(a)Eligibility requirements.License Exception NAC authorizes the export and reexport of any item classified in ECCN 3A090, 4A090, 3A001.z, 4A003.z, 4A004.z, 4A005.z, 5A002.z, 5A004.z, 5A992.z, 5D002.z, or 5D992.z, except for items designed or marketed for use in a datacenter and meeting the parameters of 3A090.a, to Macau and Country Group D:5 or an entity headquartered in, or with an ultimate parent headquartered in, Macau or a destination specified in Country Group D:5, wherever located. License Exception ACA authorizes the export, reexport, and transfer (in-country) of any item classified in ECCN 3A090, 4A090, 3A001.z, 4A003.z, 4A004.z, 4A005.z, 5A002.z, 5A004.z, 5A992.z, 5D002.z, or 5D992.z, except for items designed or marketed for use in a datacenter and meeting the parameters of 3A090.a, to or within any destination specified in Country Groups D:1 and D:4 (except Macau, a destination in Country Group D:5, or an entity headquartered in, or with an ultimate parent headquartered in, Macau or a destination specified in Country Group D:5, wherever located), as well as transfers (in-country) within Macau and destinations in Country Group D:5. These license exceptions may be used provided the export, reexport, or transfer (in-country) meets all of the applicable criteria identified under thisparagraph (a)and none of the restrictions inparagraph (b)of this section."
        },
        {
            "section_id": "740.9",
            "section_title": "§ 740.9 Temporary imports, exports, reexports, and transfers (in-country) (TMP).",
            "section_text": "This License Exception authorizes various temporary exports and reexports; exports and reexports of items temporarily in the United States; and exports and reexports of beta test software."
        },
        {
            "section_id": "740.10",
            "section_title": "§ 740.10 License Exception Servicing and replacement of parts and equipment (RPL).",
            "section_text": "License Exception RPL authorizes exports and reexports associated with one-for-one replacement of parts, components, accessories, and attachments. License Exception RPL also authorizes exports and reexports of certain items currently “subject to the EAR” to or for, or to replace, a defense article described in an export or reexport authorization issued under the authority of the Arms Export Control Act. It does not, however, authorize the export or reexport of defense articles subject to the ITAR, i.e., described on the United States Munitions List (22 CFR 121.1)."
        },
        {
            "section_id": "740.11",
            "section_title": "§ 740.11 Governments, international organizations, international inspections under the Chemical Weapons Convention, and the International Space Station (GOV).",
            "section_text": "This License Exception authorizes exports and reexports for international nuclear safeguards; U.S. government agencies or personnel; agencies of cooperating governments; international inspections under the Chemical Weapons Convention; and the International Space Station. Commodities listed in ECCNs 0A501, 0A506, 0A507, 0A508, and 0A509 are eligible only for transactions described inparagraphs (b)(2)(i)and(ii)of this section. Any item listed in a 0x5zz ECCN for export, reexport, or transfer (in-country) to an E:1 country is eligible only for transactions described in paragraphs (b)(2)(i) and (ii) solely for U.S. Government official use of this section."
        },
        {
            "section_id": "740.12",
            "section_title": "§ 740.12 Gift parcels and humanitarian donations (GFT).",
            "section_text": "(a)Gift parcels—"
        },
        {
            "section_id": "740.13",
            "section_title": "§ 740.13 Technology and software—unrestricted (TSU).",
            "section_text": "This license exception authorizes exports and reexports of operation technology and software; sales technology and software; software updates (bug fixes); “mass market” software subject to the General Software Note; and release of technology and source code in the United States by U.S. universities to their bona fide and full time regular employees. Note that encryption software subject to the EAR is not subject to the General Software Note (seeparagraph (d)(2)of this section)."
        },
        {
            "section_id": "740.14",
            "section_title": "§ 740.14 Baggage (BAG).",
            "section_text": "(a)Scope.This License Exception authorizes individuals leaving the United States either temporarily (i.e., traveling) or longer-term (i.e., moving) and crew members of exporting or reexporting carriers to take to any destination, as personal baggage, the classes of commodities, software and technology described in this section."
        },
        {
            "section_id": "740.15",
            "section_title": "§ 740.15 Aircraft, vessels and spacecraft (AVS).",
            "section_text": "This License Exception authorizes departure from the United States of foreign registry civil aircraft on temporary sojourn in the United States and of U.S. civil aircraft for temporary sojourn abroad; the export of equipment and spare parts for permanent use on a vessel or aircraft; exports to vessels or planes of U.S., Australian, Canadian, or UK (the United Kingdom) registry and U.S., Australian, Canadian, or UK Airlines' installations or agents; the export or reexport of cargo that will transit Cuba on an aircraft or vessel on temporary sojourn; and the export of spacecraft and components for fundamental research. Generally, no License Exception symbol is necessary for export clearance purposes; however, when necessary, the symbol “AVS” may be used."
        },
        {
            "section_id": "740.16",
            "section_title": "§ 740.16 Additional permissive reexports (APR).",
            "section_text": "This License Exception allows the following reexports:"
        },
        {
            "section_id": "740.17",
            "section_title": "§ 740.17 Encryption commodities, software, and technology (ENC).",
            "section_text": "License Exception ENC authorizes export, reexport, and transfer (in-country) of systems, equipment, commodities, and components therefor that are classified under ECCN 5A002, 5B002, equivalent or related software and technology therefor classified under 5D002 or 5E002, and “cryptanalytic items” and digital forensics items (investigative tools) classified under ECCN 5A004, 5D002 or 5E002. This License Exception ENC does not authorize export or reexport to, transfer (in-country) in, or provision of any service in any country listed in Country Groups E:1 or E:2 in supplement no. 1 to part 740 of the EAR, or release of source code or technology to any national of a country listed in Country Groups E:1 or E:2. Reexports and transfers (in-country) under License Exception ENC are subject to the criteria set forth inparagraph (c)of this section.Paragraphs (b)and(d)of this section set forth information about classifications required by this section. Items described inparagraphs (b)(1)and(b)(3)(i),(b)(3)(ii)or(b)(3)(iv)of this section that meet the criteria set forth in Note 3 to Category 5—Part 2 of the Commerce Control List (the “mass market” note) are classified under ECCN 5A992 or 5D992 following self-classification or classification by BIS and are no longer subject to “EI” and “NS” controls. Paragraph (e) sets forth reporting required by this section. For items exported underparagraphs (b)(1),(b)(3)(i),(ii), or(iv)of this section and therefore excluded from paragraph (e) reporting requirements, exporters are reminded of the recordkeeping requirements in part 762 of the EAR and that they may be required to make such records available upon request. All classification requests, and reports submitted to BIS pursuant to this section for encryption items will be reviewed by the ENC Encryption Request Coordinator, Ft. Meade, MD."
        },
        {
            "section_id": "740.18",
            "section_title": "§ 740.18 Agricultural commodities (AGR).",
            "section_text": "(a)Eligibility requirements.License Exception AGR permits the export of agricultural commodities to Cuba, as well as the reexport of U.S. origin agricultural commodities to Cuba, provided your transaction meetsallof the following criteria:"
        },
        {
            "section_id": "740.19",
            "section_title": "§ 740.19 Consumer Communications Devices (CCD).",
            "section_text": "(a)Authorizations.This section authorizes the export, reexport, or transfer (in-country) of commodities and software to Cuba, Russia, and Belarus subject to the requirements stated in this section. This section does not authorize U.S. owned or controlled entities in third countries to engage in reexports of foreign produced commodities to Cuba for which no license would be issued by the Department of the Treasury pursuant to31 CFR 515.559."
        },
        {
            "section_id": "740.20",
            "section_title": "§ 740.20 License Exception Strategic Trade Authorization (STA).",
            "section_text": "(a)Introduction.This section authorizes exports, reexports, and transfers (in-country), including releases within a single country of software source code and technology to foreign nationals, in lieu of a license that would otherwise be required pursuant to part 742 of the EAR."
        },
        {
            "section_id": "740.21",
            "section_title": "§ 740.21 Support for the Cuban People (SCP).",
            "section_text": "(a)Introduction.This License Exception authorizes certain exports and reexports to Cuba that are intended to support the Cuban people by improving their living conditions and supporting independent economic activity; strengthening civil society in Cuba; and improving the free flow of information to, from, and among the Cuban people."
        },
        {
            "section_id": "740.22",
            "section_title": "§ 740.22 Authorized Cybersecurity Exports (ACE).",
            "section_text": "(a)Scope.License Exception ACE authorizes export, reexport, and transfer (in-country), including deemed exports and reexports, of 'cybersecurity items,' as set forth inparagraph (b)of this section, subject to the restrictions set forth inparagraph (c)of this section. Deemed exports and reexports are authorized under this license exception, except for deemed exports or reexports to E:1 and E:2 nationals as described inparagraph (c)(1)of this section, to certain 'government end users' as described inparagraph (c)(2)of this section, and subject to the end use restrictions described inparagraph (c)(4)of this section. Even if License Exception ACE is not available for a particular transaction, other license exceptions may be available. For example, License Exception GOV (§ 740.11) authorizes certain exports to U.S. Government agencies and personnel. License Exception TMP (§ 740.9(a)(1)) authorizes the export, reexport, and transfer (in country) of tools of the trade in certain situations."
        },
        {
            "section_id": "740.23",
            "section_title": "§ 740.23 Medical Devices (MED).",
            "section_text": "(a)Scope.License Exception MED authorizes the export, reexport, or transfer (in country) of “medical devices” designated as EAR99 to or within Russia, Belarus, the temporarily occupied Crimea region of Ukraine, or the covered regions of Ukraine (as specified in § 746.6(a)(2) of the EAR).SeeSupplement no. 3 to part 774—Statements of Understanding under paragraph (a) (Statement of Understanding—medical equipment) for guidance on classifying medical equipment and the definition of “medical device” in § 772.1 of the EAR. License Exception MED also authorizes the export, reexport, or transfer (in country) to or within Russia, Belarus, the temporarily occupied Crimea region of Ukraine, or the covered regions of Ukraine of “parts,” “components,” “accessories,” and “attachments” designated as EAR99 that are exclusively for use in or with “medical devices” designated as EAR99. This license exception authorizes transactions involving items designated as EAR99 that would otherwise require a license pursuant to § 746.6 or paragraphs (a)(5) through (8) of § 746.8 of the EAR, subject to the terms and conditions described in this section. For “parts,” “components,” “accessories,” and “attachments” authorized under License Exception MED, such replacement “parts,” “components,” “accessories,” and “attachments” may only be exported, reexported, or transferred (in-country) if they also meet the additional requirements underparagraphs (a)(1)and(2)of this section:"
        },
        {
            "section_id": "740.24",
            "section_title": "§ 740.24 Implemented Export Control (IEC).",
            "section_text": "(a)Scope.License Exception Implemented Export Controls (IEC) authorizes exports, reexports, and transfers (in-country) in accordance withLicense Exception IEC Eligible Items and Destinations,seeparagraphs (b)and(c)of this section."
        }
    ],
    "metadata": {
        "date_downloaded": "2024-10-04",
        "site_url": "https://www.ecfr.gov/api/renderer/v1/content/enhanced/2024-10-02/title-15?subtitle=B&chapter=VII&subchapter=C&part=740",
        "extra_data": {
            "part_number": 740
        }
    },
    "volunteer_id": 1101,
    "location": "Atlanta, GA"
}