{
    "text": [
        {
            "section_id": "762.1",
            "section_title": "§ 762.1 Scope.",
            "section_text": "In this part, references to the EAR are references to15 CFR chapter VII, subchapter C."
        },
        {
            "section_id": "762.2",
            "section_title": "§ 762.2 Records to be retained.",
            "section_text": "(a)Records required to be retained.The records required to be retained under this part 762 include the following:"
        },
        {
            "section_id": "762.3",
            "section_title": "§ 762.3 Records exempt from recordkeeping requirements.",
            "section_text": "(a)The following types of records have been determined to be exempt from the recordkeeping requirement procedures:"
        },
        {
            "section_id": "762.4",
            "section_title": "§ 762.4 Original records required.",
            "section_text": "The regulated person must maintain the original records in the form in which that person receives or creates them unless that person meets all of the conditions of§ 762.5 of this partrelating to reproduction of records. If the original record does not meet the standards of legibility and readability described in§ 762.5 of this partand the regulated person intends to rely on that record to meet the recordkeeping requirements of the EAR, that person must retain the original record. With respect to documents that BIS issues to a party in SNAP-R, either an electronically stored copy in a format that makes the document readable with software possessed by that party or a paper print out of the complete document is deemed to be an original record for purposes of this section."
        },
        {
            "section_id": "762.5",
            "section_title": "§ 762.5 Reproduction of original records.",
            "section_text": "(a)The regulated person may maintain reproductions instead of the original records provided all of the requirements ofparagraph (b)of this section are met."
        },
        {
            "section_id": "762.6",
            "section_title": "§ 762.6 Period of retention.",
            "section_text": "(a)Five year retention period.All records required to be kept by the EAR must be retained for five years from the latest of the following times:"
        },
        {
            "section_id": "762.7",
            "section_title": "§ 762.7 Producing and inspecting records.",
            "section_text": "(a)Persons located in the United States.Persons located in the United States may be asked to produce books, records, and other information that are required to be kept by any provision of the EAR, or any license, order, or authorization issued thereunder and to make them available for inspection and copying by any authorized official of the BIS, or any other official of the United States designated by BIS, without any charge or expense to such official. OEE and the Office of Antiboycott Compliance encourage voluntary cooperation with such requests. When voluntary cooperation is not forthcoming, OEE and the Office of Antiboycott Compliance are authorized to issue subpoenas requiring persons to appear and testify, or to produce books, records, and other writings. In instances where a person does not comply with a subpoena, the Department of Commerce may petition a district court to have the subpoena enforced."
        }
    ],
    "metadata": {
        "date_downloaded": "2024-10-04",
        "site_url": "https://www.ecfr.gov/api/renderer/v1/content/enhanced/2024-10-02/title-15?subtitle=B&chapter=VII&subchapter=C&part=762",
        "extra_data": {
            "part_number": 762
        }
    },
    "volunteer_id": 1101,
    "location": "Atlanta, GA"
}