{
    "text": [
        {
            "section_id": "766.1",
            "section_title": "§ 766.1 Scope.",
            "section_text": "In this part, references to the EAR are references to15 CFR chapter VII, subchapter C. This part describes the procedures for imposing administrative sanctions for violations of the Export Administration Act of 1979, as amended (the EAA), the Export Administration Regulations (EAR), or any order, license or authorization issued thereunder. Parts 760 and 764 of the EAR specify those actions that constitute violations, and part 764 describes the sanctions that apply. In addition to describing the procedures for imposing sanctions, this part describes the procedures for imposing temporary denial orders to prevent imminent violations of the EAA, the EAR, or any order, license or authorization issued thereunder. This part also describes the procedures for taking the discretionary protective administrative action of denying the export privileges of persons who have been convicted of violating any of the statutes, including the EAA, listed in section 11(h) of the EAA. Nothing in this part shall be construed as applying to or limiting other administrative or enforcement action relating to the EAA or the EAR, including the exercise of any investigative authorities conferred by the EAA. This part does not confer any procedural rights or impose any requirements based on the Administrative Procedure Act for proceedings charging violations under the EAA, except as expressly provided for in this part."
        },
        {
            "section_id": "766.2",
            "section_title": "§ 766.2 Definitions.",
            "section_text": "As used in this part, the following definitions apply:"
        },
        {
            "section_id": "766.3",
            "section_title": "§ 766.3 Institution of administrative enforcement proceedings.",
            "section_text": "(a)Charging letters.The Director of the Office of Export Enforcement (OEE) or the Director of the Office of Antiboycott Compliance (OAC), as appropriate, or such other Department of Commerce official as may be designated by the Assistant Secretary of Commerce for Export Enforcement, may begin administrative enforcement proceedings under this part by issuing a charging letter in the name of BIS. Supplements nos. 1 and 2 to this part describe how BIS typically exercises its discretion regarding the issuance of charging letters. The charging letter shall constitute the formal complaint and will state that there is reason to believe that a violation of the EAA, the EAR, or any order, license or authorization issued thereunder, has occurred. It will set forth the essential facts about the alleged violation, refer to the specific regulatory or other provisions involved, and give notice of the sanctions available under part 764 of the EAR. The charging letter will inform the respondent that failure to answer the charges as provided in§ 766.6 of this partwill be treated as a default under§ 766.7 of this part, that the respondent is entitled to a hearing if a written demand for one is requested with the answer, and that the respondent may be represented by counsel, or by other authorized representative who has a power of attorney to represent the respondent. A copy of the charging letter shall be filed with the administrative law judge, which filing shall toll the running of the applicable statute of limitations. Charging letters may be amended or supplemented at any time before an answer is filed, or, with permission of the administrative law judge, afterwards. BIS may unilaterally withdraw charging letters at any time, by notifying the respondent and the administrative law judge."
        },
        {
            "section_id": "766.4",
            "section_title": "§ 766.4 Representation.",
            "section_text": "A respondent individual may appear and participate in person, a corporation by a duly authorized officer or employee, and a partnership by a partner. If a respondent is represented by counsel, counsel shall be a member in good standing of the bar of any State, Commonwealth or Territory of the United States, or of the District of Columbia, or be licensed to practice law in the country in which counsel resides if not the United States. A respondent personally, or through counsel or other representative, shall file a notice of appearance with the administrative law judge. BIS will be represented by the Office of Chief Counsel for Industry and Security, U.S. Department of Commerce."
        },
        {
            "section_id": "766.5",
            "section_title": "§ 766.5 Filing and service of papers other than charging letter.",
            "section_text": "(a)Filing.All papers to be filed shall be addressed to EAR Administrative Enforcement Proceedings, U.S. Coast Guard, ALJ Docketing Center, 40 S. Gay Street, Baltimore, Maryland, 21202-4022, or such other place as the administrative law judge may designate. Filing by United States mail, first class postage prepaid, by express or equivalent parcel delivery service, or by hand delivery, is acceptable. Filing by mail from a foreign country shall be by airmail. In addition, the administrative law judge may authorize filing of papers by facsimile or other electronic means, provided that a hard copy of any such paper is subsequently filed. A copy of each paper filed shall be simultaneously served on each party."
        },
        {
            "section_id": "766.6",
            "section_title": "§ 766.6 Answer and demand for hearing.",
            "section_text": "(a)When to answer.The respondent must answer the charging letter within 30 days after being served with notice of the issuance of a charging letter instituting an administrative enforcement proceeding, or within 30 days of notice of any supplement or amendment to a charging letter, unless time is extended under§ 766.16 of this part."
        },
        {
            "section_id": "766.7",
            "section_title": "§ 766.7 Default.",
            "section_text": "(a)General.Failure of the respondent to file an answer within the time provided constitutes a waiver of the respondent's right to appear and contest the allegations in the charging letter. In such event, the administrative law judge, on BIS's motion and without further notice to the respondent, shall find the facts to be as alleged in the charging letter and render an initial or recommended decision containing findings of fact and appropriate conclusions of law and issue or recommend an order imposing appropriate sanctions. The decision and order shall be subject to review by the Under Secretary in accordance with the applicable procedures set forth in§ 766.21or§ 766.22 of this part."
        },
        {
            "section_id": "766.8",
            "section_title": "§ 766.8 Summary decision.",
            "section_text": "At any time after a proceeding has been initiated, a party may move for a summary decision disposing of some or all of the issues. The administrative law judge may render an initial or recommended decision and issue or recommend an order if the entire record shows, as to the issue(s) under consideration:"
        },
        {
            "section_id": "766.9",
            "section_title": "§ 766.9 Discovery.",
            "section_text": "(a)General.The parties are encouraged to engage in voluntary discovery regarding any matter, not privileged, which is relevant to the subject matter of the pending proceeding. The provisions of the Federal Rules of Civil Procedure relating to discovery apply to the extent consistent with this part and except as otherwise provided by the administrative law judge or by waiver or agreement of the parties. The administrative law judge may make any order which justice requires to protect a party or person from annoyance, embarrassment, oppression, or undue burden or expense. These orders may include limitations on the scope, method, time and place of discovery, and provisions for protecting the confidentiality of classified or otherwise sensitive information."
        },
        {
            "section_id": "766.10",
            "section_title": "§ 766.10 Subpoenas.",
            "section_text": "(a)Issuance.Upon the application of any party, supported by a satisfactory showing that there is substantial reason to believe that the evidence would not otherwise be available, the administrative law judge will issue subpoenas requiring the attendance and testimony of witnesses and the production of such books, records or other documentary or physical evidence for the purpose of the hearing, as the judge deems relevant and material to the proceedings, and reasonable in scope."
        },
        {
            "section_id": "766.11",
            "section_title": "§ 766.11 Matter protected against disclosure.",
            "section_text": "(a)Protective measures.It is often necessary for BIS to receive and consider information and documents that are sensitive from the standpoint of national security, foreign policy, business confidentiality, or investigative concern, and that are to be protected against disclosure. Accordingly, and without limiting the discretion of the administrative law judge to give effect to any other applicable privilege, it is proper for the administrative law judge to limit discovery or introduction of evidence or to issue such protective or other orders as in the judge's judgment may be consistent with the objective of preventing undue disclosure of the sensitive documents or information. Where the administrative law judge determines that documents containing the sensitive matter need to be made available to a respondent to avoid prejudice, the judge may direct BIS to prepare an unclassified and nonsensitive summary or extract of the documents. The administrative law judge may compare the extract or summary with the original to ensure that it is supported by the source document and that it omits only so much as must remain classified or undisclosed. The summary or extract may be admitted as evidence in the record."
        },
        {
            "section_id": "766.12",
            "section_title": "§ 766.12 Prehearing conference.",
            "section_text": "(a)The administrative law judge, on the judge's own motion or on request of a party, may direct the parties to participate in a prehearing conference, either in person or by telephone, to consider:"
        },
        {
            "section_id": "766.13",
            "section_title": "§ 766.13 Hearings.",
            "section_text": "(a)Scheduling.The administrative law judge, by agreement with the parties or upon notice to all parties of not less than 30 days, will schedule a hearing. All hearings will be held in Washington, D.C., unless the administrative law judge determines, for good cause shown, that another location would better serve the interests of justice."
        },
        {
            "section_id": "766.14",
            "section_title": "§ 766.14 Interlocutory review of rulings.",
            "section_text": "(a)At the request of a party, or on the judge's own initiative, the administrative law judge may certify to the Under Secretary for review a ruling that does not finally dispose of a proceeding, if the administrative law judge determines that immediate review may hasten or facilitate the final disposition of the matter."
        },
        {
            "section_id": "766.15",
            "section_title": "§ 766.15 Proceeding without a hearing.",
            "section_text": "If the parties have waived a hearing, the case will be decided on the record by the administrative law judge. Proceeding without a hearing does not relieve the parties from the necessity of proving the facts supporting their charges or defenses. Affidavits or declarations, depositions, admissions, answers to interrogatories and stipulations may supplement other documentary evidence in the record. The administrative law judge will give each party reasonable opportunity to file rebuttal evidence."
        },
        {
            "section_id": "766.16",
            "section_title": "§ 766.16 Procedural stipulations; extension of time.",
            "section_text": "(a)Procedural stipulations.Unless otherwise ordered, a written stipulation agreed to by all parties and filed with the administrative law judge will modify any procedures established by this part."
        },
        {
            "section_id": "766.17",
            "section_title": "§ 766.17 Decision of the administrative law judge.",
            "section_text": "(a)Predecisional matters.Except for default proceedings under§ 766.7 of this part, the administrative law judge will give the parties reasonable opportunity to submit the following, which will be made a part of the record:"
        },
        {
            "section_id": "766.18",
            "section_title": "§ 766.18 Settlement.",
            "section_text": "(a)Cases may be settled before service of a charging letter.In cases in which settlement is reached before service of a charging letter, a proposed charging letter will be prepared, and a settlement proposal consisting of a settlement agreement and order will be submitted to the Assistant Secretary for approval and signature. If the Assistant Secretary does not approve the proposal, he/she will notify the parties and the case will proceed as though no settlement proposal had been made. If the Assistant Secretary approves the proposal, he/she will issue an appropriate order, and no action will be required by the administrative law judge."
        },
        {
            "section_id": "766.19",
            "section_title": "§ 766.19 Reopening.",
            "section_text": "The respondent may petition the administrative law judge within one year of the date of the final decision, except where the decision arises from a default judgment or from a settlement, to reopen an administrative enforcement proceeding to receive any relevant and material evidence which was unknown or unobtainable at the time the proceeding was held. The petition must include a summary of such evidence, the reasons why it is deemed relevant and material, and the reasons why it could not have been presented at the time the proceedings were held. The administrative law judge will grant or deny the petition after providing other parties reasonable opportunity to comment. If the proceeding is reopened, the administrative law judge may make such arrangements as the judge deems appropriate for receiving the new evidence and completing the record. The administrative law judge will then issue a new initial or recommended decision and order, and the case will proceed to final decision and order in accordance with§ 766.21or§ 766.22 of this part, as appropriate."
        },
        {
            "section_id": "766.20",
            "section_title": "§ 766.20 Record for decision and availability of documents.",
            "section_text": "(a)General.The transcript of hearings, exhibits, rulings, orders, all papers and requests filed in the proceedings and, for purposes of any appeal under§ 766.21 of this partor review under§ 766.22 of this part, the decision of the administrative law judge and such submissions as are provided for by§§ 766.21and766.22 of this part, will constitute the record and the exclusive basis for decision. When a case is settled after the service of a charging letter, the record will consist of any and all of the foregoing, as well as the settlement agreement and the order. When a case is settled before service of a charging letter, the record will consist of the proposed charging letter, the settlement agreement and the order."
        },
        {
            "section_id": "766.21",
            "section_title": "§ 766.21 Appeals.",
            "section_text": "(a)Grounds.For proceedings charging violations relating to part 760 of the EAR, a party may appeal to the Under Secretary from an order disposing of a proceeding or an order denying a petition to set aside a default or a petition for reopening, on the grounds:"
        },
        {
            "section_id": "766.22",
            "section_title": "§ 766.22 Review by Under Secretary.",
            "section_text": "(a)Recommended decision.For proceedings not involving violations relating to part 760 of the EAR, the administrative law judge shall immediately refer the recommended decision and order to the Under Secretary. Because of the time limits provided under the EAA for review by the Under Secretary, service of the recommended decision and order on the parties, all papers filed by the parties in response, and the final decision of the Under Secretary must be by personal delivery, facsimile, express mail or other overnight carrier. If the Under Secretary cannot act on a recommended decision and order for any reason, the Under Secretary will designate another Department of Commerce official to receive and act on the recommendation."
        },
        {
            "section_id": "766.23",
            "section_title": "§ 766.23 Related persons.",
            "section_text": "(a)General.In order to prevent evasion, certain types of orders under this part may be made applicable not only to the respondent, but also to other persons then or thereafter related to the respondent by ownership, control, position of responsibility, affiliation, or other connection in the conduct of trade or business. Orders that may be made applicable to related persons include those that deny or affect export privileges, including temporary denial orders, and those that exclude a respondent from practice before BIS."
        },
        {
            "section_id": "766.24",
            "section_title": "§ 766.24 Temporary denials.",
            "section_text": "(a)General.The procedures in this section apply to temporary denial orders issued on or after July 12, 1985. For temporary denial orders issued on or before July 11, 1985, the proceedings will be governed by the applicable regulations in effect at the time the temporary denial orders were issued. Without limiting any other action BIS may take under the EAR with respect to any application, order, license or authorization issued under ECRA, BIS may ask the Assistant Secretary to issue a temporary denial order on anex partebasis to prevent an imminent violation, as defined in this section, of the ECRA, the EAR, or any order, license or authorization issued thereunder. The temporary denial order will deny export privileges to any person named in the order as provided for in § 764.3(a)(2) of the EAR."
        },
        {
            "section_id": "766.25",
            "section_title": "§ 766.25 Administrative action denying export privileges.",
            "section_text": "(a)General.The Director of the Office of Export Enforcement (OEE), in consultation with the Director of the Office of Exporter Services, may deny the export privileges of any person who has been convicted of a violation of any of the statutes set forth at50 U.S.C. 4819(e)(1)(B), including any regulation, license, or order issued pursuant to such statutes."
        }
    ],
    "metadata": {
        "date_downloaded": "2024-10-04",
        "site_url": "https://www.ecfr.gov/api/renderer/v1/content/enhanced/2024-10-02/title-15?subtitle=B&chapter=VII&subchapter=C&part=766",
        "extra_data": {
            "part_number": 766
        }
    },
    "volunteer_id": 1101,
    "location": "Atlanta, GA"
}