{
    "text": [
        {
            "section_id": "734.1",
            "section_title": "§ 734.1 Introduction.",
            "section_text": "(a)In this part, references to the Export Administration Regulations (EAR) are references to15 CFR chapter VII, subchapter C. This part describes the scope of the Export Administration Regulations (EAR) and explains certain key terms and principles used in the EAR. This part provides the rules you need to use to determine whether items and activities are subject to the EAR. This part is the first step in determining your obligations under the EAR. If neither your item nor your activity is subject to the EAR, then you do not have any obligations under the EAR and you do not need to review other parts of the EAR. If you already know that your item or activity is subject to the EAR, you do not need to review this part and you can go on to review other parts of the EAR to determine your obligations. This part also describes certain key terms and principles used in the EAR. Specifically, it includes the following terms: “subject to the EAR,” “items subject to the EAR,” “export,” and “reexport.” These and other terms are also included in part 772 of the EAR, Definitions of Terms, and you should consult part 772 of the EAR for the meaning of terms used in the EAR. Finally, this part makes clear that compliance with the EAR does not relieve any obligations imposed under foreign laws."
        },
        {
            "section_id": "734.2",
            "section_title": "§ 734.2 Subject to the EAR.",
            "section_text": "(a)Subject to the EAR—Definition."
        },
        {
            "section_id": "734.3",
            "section_title": "§ 734.3 Items subject to the EAR.",
            "section_text": "(a)Except for items excluded inparagraph (b)of this section, the following items are subject to the EAR:"
        },
        {
            "section_id": "734.4",
            "section_title": "§ 734.4De minimisU.S. content.",
            "section_text": "(a)Items for which there is no de minimis level."
        },
        {
            "section_id": "734.5",
            "section_title": "§ 734.5 Activities of U.S. and foreign persons subject to the EAR.",
            "section_text": "The following kinds of activities are subject to the EAR:"
        },
        {
            "section_id": "734.6",
            "section_title": "§ 734.6 Assistance available from BIS for determining licensing and other requirements.",
            "section_text": "(a)If you are not sure whether a commodity, software, technology, or activity “subject to the EAR” is subject to licensing or other requirements under the EAR, you may ask BIS for an advisory opinion or a commodity classification determination. In order to determine whether an item is “subject to the ITAR,” you should review the ITAR's United States Munitions List (see22 CFR 120.3,120.6and121.1). You may also submit a request to the Department of State, Directorate of Defense Trade Controls, for a formal jurisdictional determination regarding the commodity, software, technology, or activity at issue; or in ITAR terms, the defense article, technical data or defense service at issue (see22 CFR 120.4)."
        },
        {
            "section_id": "734.7",
            "section_title": "§ 734.7 Published.",
            "section_text": "(a)Except as set forth inparagraphs (b)and(c)of this section, unclassified “technology” or “software” is “published,” and is thus not “technology” or “software” subject to the EAR, when it has been made available to the public without restrictions upon its further dissemination such as through any of the following:"
        },
        {
            "section_id": "734.8",
            "section_title": "§ 734.8 “Technology” or “software” that arises during, or results from, fundamental research.",
            "section_text": "(a)Fundamental research.“Technology” or “software” that arises during, or results from, fundamental research and is intended to be published is not subject to the EAR."
        },
        {
            "section_id": "734.9",
            "section_title": "§ 734.9 Foreign-Direct Product (FDP) Rules.",
            "section_text": "Foreign-produced items located outside the United States are subject to the EAR when they are a “direct product” of specified “technology” or “software,” or are produced by a complete plant or 'major component' of a plant that itself is a “direct product” of specified “technology” or “software.” If a foreign-produced item is subject to the EAR, then you should separately determine the license requirements that apply to that foreign-produced item (e.g., by assessing the item classification, destination, end-use, and end-user in the relevant transaction). Not all transactions involving foreign-produced items that are subject to the EAR require a license. Those transactions that do require a license may be eligible for a license exception."
        },
        {
            "section_id": "734.10",
            "section_title": "§ 734.10 Patents and standards-related activity.",
            "section_text": "(a)Patents.“Technology” is not subject to the EAR if it is contained in any of the following:"
        },
        {
            "section_id": "734.11",
            "section_title": "§ 734.11 BIS activities conducted outside the United States.",
            "section_text": "The Export Control Reform Act of 2018 (ECRA) (50 U.S.C. 4801-4852) authorizes the Secretary of Commerce, in carrying out its provisions, to undertake activities outside the United States, including, but not limited to, conducting investigations; requiring and obtaining information from persons; and conducting pre-license checks and post-shipment verifications. BIS officials will act with due care in the jurisdiction of a foreign nation and, to the extent possible, consistent with the applicable host nation government's laws. For any action taken outside the United States, BIS officials will consult and coordinate with the appropriate U.S. Government agencies and act in a manner consistent with the United States' international commitments and international agreements to which the United States is a party."
        },
        {
            "section_id": "734.12",
            "section_title": "§ 734.12 Effect on foreign laws and regulations.",
            "section_text": "Any person who complies with any of the license or other requirements of the EAR is not relieved of the responsibility of complying with applicable foreign laws and regulations. Conversely, any person who complies with the license or other requirements of a foreign law or regulation is not relieved of the responsibility of complying with U.S. laws and regulations, including the EAR."
        },
        {
            "section_id": "734.13",
            "section_title": "§ 734.13 Export.",
            "section_text": "(a)Except as set forth in§ 734.17or§ 734.18,Exportmeans:"
        },
        {
            "section_id": "734.14",
            "section_title": "§ 734.14 Reexport.",
            "section_text": "(a)Except as set forth in§§ 734.18and734.20,Reexportmeans:"
        },
        {
            "section_id": "734.15",
            "section_title": "§ 734.15 Release.",
            "section_text": "(a)Except as set forth in§§ 734.18and734.19, “technology” and “software” are “released” through:"
        },
        {
            "section_id": "734.16",
            "section_title": "§ 734.16 Transfer (in-country).",
            "section_text": "Except as set forth in§ 734.18(a)(3), aTransfer (in-country)is a change in end use or end user of an item within the same foreign country.Transfer (in-country)is synonymous withIn-country transfer."
        },
        {
            "section_id": "734.17",
            "section_title": "§ 734.17 Export of encryption source code and object code software.",
            "section_text": "(a)For purposes of the EAR, theExport of encryption source code and object code “software” means:"
        },
        {
            "section_id": "734.18",
            "section_title": "§ 734.18 Activities that are not exports, reexports, or transfers.",
            "section_text": "(a)Activities that are not exports, reexports, or transfers.The following activities are not exports, reexports, or transfers:"
        },
        {
            "section_id": "734.19",
            "section_title": "§ 734.19 Transfer of access information.",
            "section_text": "To the extent an authorization would be required to transfer “technology” or “software,” a comparable authorization is required to transfer access information if done with “knowledge” that such transfer would result in the release of such “technology” or “software” without a required authorization."
        },
        {
            "section_id": "734.20",
            "section_title": "§ 734.20 Activities that are not deemed reexports.",
            "section_text": "The following activities are not deemed reexports (see “deemed reexport” definition in§ 734.14(b)):"
        }
    ],
    "metadata": {
        "date_downloaded": "2024-10-04",
        "site_url": "https://www.ecfr.gov/api/renderer/v1/content/enhanced/2024-10-02/title-15?subtitle=B&chapter=VII&subchapter=C&part=734",
        "extra_data": {
            "part_number": 734
        }
    },
    "volunteer_id": 1101,
    "location": "Atlanta, GA"
}