{
    "text": [
        {
            "section_id": "745.1",
            "section_title": "§ 745.1 Advance notification and annual report of all exports of Schedule 1 chemicals to other States Parties.",
            "section_text": "Pursuant to the Convention, the United States is required to notify the Organization for the Prohibition of Chemical Weapons (OPCW) not less than 30 days in advance of every export of a Schedule 1 chemical, in any quantity, to another State Party. In addition, the United States is required to provide a report of all exports of Schedule 1 chemicals to other States Parties during each calendar year. If you plan to export any quantity of a Schedule 1 chemical controlled under the EAR and licensed by the Department of Commerce or controlled under the International Traffic in Arms Regulations (ITAR) and licensed by the Department of State, you are required under this section to notify the Department of Commerce in advance of this export. You are also required to provide an annual report of exports that actually occurred during the previous calendar year. The United States will transmit the advance notifications and an aggregate annual report to the OPCW of exports of Schedule 1 chemicals from the United States. Note that the notification and annual report requirements of this section do not relieve the exporter of any requirement to obtain a license from the Department of Commerce for the export of Schedule 1 chemicals subject to the EAR or from the Department of State for the export of Schedule 1 chemicals subject to the ITAR."
        },
        {
            "section_id": "745.2",
            "section_title": "§ 745.2 End-Use Certificate reporting requirements under the Chemical Weapons Convention.",
            "section_text": "The End-Use Certificate requirement of this section does not relieve the exporter of any requirement to obtain a license from the Department of Commerce for the export of Schedule 3 chemicals subject to the Export Administration Regulations or from the Department of State for the export of Schedule 3 chemicals subject to the International Traffic in Arms Regulations."
        }
    ],
    "metadata": {
        "date_downloaded": "2024-10-04",
        "site_url": "https://www.ecfr.gov/api/renderer/v1/content/enhanced/2024-10-02/title-15?subtitle=B&chapter=VII&subchapter=C&part=745",
        "extra_data": {
            "part_number": 745
        }
    },
    "volunteer_id": 1101,
    "location": "Atlanta, GA"
}